Repository: pathorsAI/parley
Catalog: ios/App/Parley/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: %lld findings
zh_hant: %lld 項發現

source: %lld recordings waiting to sync
zh_hant: %lld 筆錄音等待同步

source: %lld speakers
zh_hant: %lld 人

source: A pocket recorder for the meetings you have in person — live transcript while you talk, in the cloud by the time you stand up.
zh_hant: 面對面會議的口袋錄音機——邊講邊出逐字稿，起身時已經在雲端。

source: AI credits
zh_hant: AI 額度

source: Account
zh_hant: 帳號

source: Action Button (optional)
zh_hant: 動作按鈕（選用）

source: Add the Parley keyboard
zh_hant: 加入 Parley 鍵盤

source: Add the keyboard
zh_hant: 加入鍵盤

source: Admin
zh_hant: 管理員

source: All
zh_hant: 全部

source: Allow Full Access
zh_hant: 允許完全取用

source: Appearance
zh_hant: 外觀

source: Audio error: %@
zh_hant: 音訊錯誤：%@

source: Before you start recording
zh_hant: 開始錄音前請確認

source: Can't reach the cloud right now
zh_hant: 暫時連不上雲端

source: Can't reach the server right now. Account details refresh automatically.
zh_hant: 目前連不上伺服器，帳號資訊稍後會自動更新。

source: Cancel
zh_hant: 取消

source: Connection failed. Please try again.
zh_hant: 連線失敗，請稍後再試。

source: Couldn't load
zh_hant: 載入失敗

source: Couldn't load (%lld)
zh_hant: 載入失敗（%lld）

source: Couldn't load — offline or the server isn't responding
zh_hant: 載入失敗：離線或伺服器無回應

source: Couldn't open the microphone.
zh_hant: 無法開啟麥克風。

source: Couldn't start
zh_hant: 沒能開始

source: Dark
zh_hant: 深色

source: Default save location
zh_hant: 預設儲存位置

source: Delete
zh_hant: 刪除

source: Delete account
zh_hant: 刪除帳號

source: Delete failed: %@
zh_hant: 刪除失敗：%@

source: Delete my account and personal data
zh_hant: 永久刪除我的帳號與個人資料

source: Delete your account permanently?
zh_hant: 永久刪除帳號？

source: Dictation needs microphone access. Turn it on in Settings › Parley.
zh_hant: 聽寫需要麥克風權限。請到「設定 › Parley」開啟麥克風。

source: Discovery call — Halcyon Labs
zh_hant: 新客戶需求訪談 — 晴光實驗室

source: Done
zh_hant: 完成

source: Email and password, Google, and Apple all work. Before any recording starts, Parley asks you to confirm everyone in the room has agreed to it.
zh_hant: 支援信箱密碼、Google 與 Apple 登入。開始錄音前，Parley 一定會先請你確認在場所有人都同意錄音。

source: End meeting
zh_hant: 結束會議

source: Everyone has agreed
zh_hant: 所有人都已同意

source: Everything is synced
zh_hant: 所有錄音都已同步

source: Getting ready…
zh_hant: 準備中…

source: Hit record and put the phone on the table to catch the whole room.
zh_hant: 按下錄音，把手機放在桌上收整個房間。

source: In Keyboards → Add New Keyboard, pick Parley Voice.
zh_hant: 在「鍵盤 → 加入新的鍵盤」選 Parley Voice。

source: It picks up the whole room and keeps the speakers apart.
zh_hant: 收整個房間的聲音，並自動分辨不同說話者。

source: Language
zh_hant: 語言

source: Lets your voice reach your Parley account to be transcribed.
zh_hant: 讓語音能傳到你的 Parley 帳號進行轉錄。

source: Library
zh_hant: 錄音庫

source: Light
zh_hant: 淺色

source: Listening…
zh_hant: 正在聽…

source: Live coaching and deep analysis live in the desktop app; the phone handles recording, transcribing, and reading back in-person meetings.
zh_hant: 即時教練與深度分析以桌面版為主；手機負責面對面會議的錄音、轉錄與閱讀。

source: Live transcription, no API key
zh_hant: 即時轉錄，不必自備 API key

source: Loading Parley
zh_hant: 正在載入 Parley

source: Map it to Parley Voice Typing to start dictation without switching keyboards.
zh_hant: 把它設成 Parley Voice Typing，不用切鍵盤就能開始語音輸入。

source: Meeting %@
zh_hant: 會議 %@

source: Member
zh_hant: 成員

source: Microphone access is required
zh_hant: 需要麥克風權限

source: Move failed: %@
zh_hant: 搬移失敗：%@

source: Move to folder
zh_hant: 移到資料夾

source: Move to organization
zh_hant: 搬移到組織

source: No matches.
zh_hant: 沒有符合的結果。

source: No recordings here yet.
zh_hant: 這裡還沒有錄音。

source: Not signed in
zh_hant: 尚未登入

source: Not signed in — microphone test only
zh_hant: 未登入——僅收音測試

source: Not signed in — the recording was not uploaded
zh_hant: 未登入——錄音未上傳

source: Only the uploader or an admin can delete this recording
zh_hant: 只有上傳者或管理員可以刪除這筆錄音

source: Open a meeting you recorded on the phone in the desktop app for the deep analysis.
zh_hant: 手機錄的會議，用桌面版打開就能做深度分析。

source: Opens Parley's sign-in page — email and password, Google, and Apple. Once you're in you get live transcription with no API key, plus recording and transcript sync.
zh_hant: 會開啟 Parley 的登入頁——支援信箱密碼、Google 與 Apple。登入後即可即時轉錄（免帶 API key），並同步錄音與逐字稿。

source: Organization
zh_hant: 組織

source: Owner
zh_hant: 擁有者

source: Parley for Mac
zh_hant: Parley 桌面版

source: Parley picks up the room through the microphone, sends the audio to your Parley account for live transcription, and syncs the recording and transcript there. Confirm that everyone present has agreed to be recorded.
zh_hant: Parley 會用麥克風收取房間的聲音，將音訊送往你的 Parley 帳號進行即時轉錄，並把錄音與逐字稿同步到雲端。請先確認在場所有人都同意錄音。

source: Parley speaks English and Traditional Chinese, and follows your iPhone's language by default. Change it for Parley alone in Settings › Parley › Language.
zh_hant: Parley 支援英文與繁體中文，預設跟隨 iPhone 的語言。只想改 Parley 的話，到「設定 › Parley › 語言」調整。

source: Personal
zh_hant: 個人

source: Personal · %@
zh_hant: 個人 · %@

source: Picking an organization still saves the recording to your personal space and shares a copy there — same as the desktop app.
zh_hant: 選擇組織時，錄音仍會保存在個人空間，並自動分享一份到該組織——與桌面版行為一致。

source: Please try again.
zh_hant: 請再試一次。

source: Privacy Policy
zh_hant: 隱私權政策

source: Put the phone on the table
zh_hant: 把手機放在桌上就好

source: Quarterly review — Meridian
zh_hant: 季度檢討 — 子午線

source: Record
zh_hant: 錄音

source: Recordings sync to your account
zh_hant: 錄音同步到你的帳號

source: Refresh
zh_hant: 重新整理

source: Relay closed (%@)
zh_hant: 轉錄連線已關閉（%@）

source: Relay connection failed — recording audio only
zh_hant: 轉錄連線失敗，僅錄音

source: Renewal terms — Northwind
zh_hant: 續約條件討論 — 北風工業

source: Retry sync now
zh_hant: 立即重試同步

source: Search titles and snippets
zh_hant: 搜尋標題或摘要

source: Set up in Settings
zh_hant: 前往設定開啟

source: Set-up steps
zh_hant: 設定步驟

source: Settings
zh_hant: 設定

source: Share failed: %@
zh_hant: 分享失敗：%@

source: Share to organization (copy)
zh_hant: 分享到組織（複製）

source: Sign in again to pick up where you left off.
zh_hant: 重新登入後即可繼續錄音。

source: Sign in again to record
zh_hant: 重新登入以開始錄音

source: Sign in and ride our hosted transcription. The free tier covers everyday use.
zh_hant: 登入後就能用我們代管的轉錄服務，免費額度足夠日常使用。

source: Sign in or create an account
zh_hant: 登入或註冊

source: Sign in to the Parley app before using the voice keyboard.
zh_hant: 請先在 Parley App 登入，再使用語音鍵盤。

source: Sign in under Settings → Account and your cloud recordings show up here.
zh_hant: 到「設定 → 帳號」登入後，這裡會列出你在雲端的錄音。

source: Sign out
zh_hant: 登出

source: Sign-in didn't finish. Please try again.
zh_hant: 登入沒有完成，請再試一次。

source: Sign-in failed (server said %lld). Try again shortly.
zh_hant: 登入失敗（伺服器回應 %lld）。請稍後再試一次。

source: Signing in…
zh_hant: 登入中…

source: Start Parley voice typing right where you are, without switching apps.
zh_hant: 在目前的 App 直接開始 Parley 語音輸入，不用切換畫面。

source: Start Voice Typing
zh_hant: 開始語音輸入

source: Start recording
zh_hant: 開始錄音

source: Support & feedback
zh_hant: 支援與問題回報

source: Swipe back to your app
zh_hant: 滑回剛才的 App

source: Swipe right on the bar below
zh_hant: 在下面的橫條上往右滑

source: Sync
zh_hant: 同步

source: Sync failed for now. The recording is safe on this phone and will retry automatically.
zh_hant: 同步暫時失敗。錄音已安全保留在手機上，稍後會自動重試。

source: Synced to the cloud
zh_hant: 已同步到雲端

source: Synced, and shared to “%@”
zh_hant: 已同步，並分享到「%@」

source: System
zh_hant: 跟隨系統

source: Tap the mic on the Parley keyboard and your words land at the cursor.
zh_hant: 在 Parley 鍵盤上點麥克風，說的話就會即時打進游標處。

source: That recording was too short to keep
zh_hant: 錄音太短，已捨棄

source: The connection dropped before sign-in finished. Check your network and try again.
zh_hant: 連線不穩，登入沒有完成。請確認網路後再試一次。

source: Theme
zh_hant: 主題

source: This permanently removes your Parley account, personal recordings, transcripts, folders, and usage data. Organizations you still own have to be transferred or deleted first.
zh_hant: 這會永久移除你的 Parley 帳號、個人錄音、逐字稿、資料夾與使用資料。你仍是擁有者的組織必須先移轉或刪除。

source: This recording has no transcript.
zh_hant: 這場錄音沒有逐字稿。

source: Transcribing live
zh_hant: 即時轉錄中

source: Transcription hours
zh_hant: 轉錄時數

source: Type by voice in any app
zh_hant: 在任何 App 用語音輸入

source: UPLOAD
zh_hant: 上傳

source: Unfiled
zh_hant: 未分類

source: Unfiled (top level)
zh_hant: 未分類（根目錄）

source: Untitled recording
zh_hant: 未命名錄音

source: Uploading…
zh_hant: 上傳中…

source: Usage (this period)
zh_hant: 用量（本期）

source: Version
zh_hant: 版本

source: Voice Typing
zh_hant: 語音輸入

source: Voice keyboard
zh_hant: 語音鍵盤

source: When the network drops, the server goes quiet, or you run out of quota, the phone holds on to finished recordings until they sync.
zh_hant: 網路中斷、伺服器暫時無回應或額度不足時，手機會保留完成的錄音，直到同步成功。

source: Wrapping up…
zh_hant: 收尾中…

source: You don't have permission to share to “%@”
zh_hant: 沒有權限分享到「%@」

source: You still own at least one organization. Transfer or delete it in the desktop app first, then delete your account.
zh_hant: 你仍是至少一個組織的擁有者。請先在桌面版移轉或刪除該組織，再刪除帳號。

source: You're back in your app — just talk.
zh_hant: 已經幫你回到剛才的 App，直接說話就好。

source: You're out of quota. The recording is safe on this phone and will sync once the quota resets.
zh_hant: 額度已用完。錄音已安全保留在手機上，額度恢復後會自動同步。

source: Your account was not deleted. Check your connection and try again.
zh_hant: 帳號尚未刪除。請確認網路後再試一次。

source: Your recordings load automatically once the network is back.
zh_hant: 網路恢復後會自動載入你的錄音。

source: Your session expired. Please sign in again.
zh_hant: 登入已過期，請重新登入。

source: Your session expired. Sign in with the button above and recording works again.
zh_hant: 登入已過期。按上面的按鈕重新登入，就能繼續錄音。

source: Your words show up on the Parley keyboard and land at the cursor as you talk — nothing happens on this screen.
zh_hant: 說話的內容會直接顯示在 Parley 鍵盤上、即時打進游標處——這個畫面不會顯示任何東西。

source: hr
zh_hant: 小時
